"Cancel" = "Cancel";

"Enter your name please:\n\n\n" = "Enter your name please:\n\n\n";

"New High Score: %d" = "New High Score: %d";

"Save" = "Save";

"Tap anywhere on screen to start new game." = "Tap anywhere on screen to start new game.";

"Highest score %d by %@" = "Highest score %d by %@";


/* Class = "IBUILabel"; text = "Highest score 123456 by EskiMag"; ObjectID = "11"; */
"11.text" = "Highest score 123456 by EskiMag";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[0] = "Little Chimp"; ObjectID = "12"; */
"12.segmentTitles[0]" = "Little Chimp";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[1] = "Gorilla"; ObjectID = "12"; */
"12.segmentTitles[1]" = "Gorilla";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[2] = "King Kong"; ObjectID = "12"; */
"12.segmentTitles[2]" = "King Kong";

/* Class = "IBUILabel"; text = "Difficulty"; ObjectID = "13"; */
"13.text" = "Difficulty";

/* Class = "IBUILabel"; text = "Number of tiles"; ObjectID = "16"; */
"16.text" = "Number of tiles";

/* Class = "IBUILabel"; text = "Increase difficulty automatically"; ObjectID = "24"; */
"24.text" = "Increase difficulty automatically";


